citacoes=[
"A maneira de começar é parar de falar e começar a fazer",
"Se a vida fosse previsível deixaria de ser vida e ficaria sem sabor",
"A vida é o que acontece quando você está ocupado fazendo outros planos",
"Espalhe o amor por onde você for. Não deixe ninguém vir até você sem sair mais feliz.",
"Lembre-se sempre de que você é absolutamente único. Assim como todos os outros.",
"Não julgue cada dia pela colheita que você faz mas pelas sementes que você planta",
"O futuro pertence àqueles que acreditam na beleza dos seus sonhos",
"É durante nossos momentos mais sombrios que devemos nos concentrar para ver a luz",
"Quem está feliz também fará os outros felizes",
"Não vá aonde o caminho pode levar. Vá onde não há caminho e deixe uma trilha.",
"No final das contas não são os anos de sua vida que contam. É a vida em seus anos.",
"Defeitos não fazem mal quando há vontade e poder de corrigi-los",
"A vida é uma sucessão de lições que devem ser vividas para serem compreendidas",
"A vida é curta mas as emoções que podemos deixar duram uma eternidade",
"A vida nunca é justa e talvez seja bom para a maioria de nós que não seja",
"A única jornada impossível é aquela que você nunca começa",
"Nesta vida não podemos fazer grandes coisas. Só podemos fazer pequenas coisas com grande amor",
"Só uma vida vivida para os outros vale a pena",
"O propósito de nossas vidas é ser feliz",
"Você só vive uma vez mas se fizer direito uma vez é o suficiente",
"Viva ao sol, nade no mar, beba o ar selvagem.",
"Vá com confiança na direção de seus sonhos! Viva a vida que você imaginou!",
"Que você viva todos os dias de sua vida",
"Aqueles que não sabem que estão andando na escuridão nunca irão procurar a luz",
"A própria vida é o conto de fadas mais maravilhoso",
"Não deixe que ganhar a vida o impeça de ganhar a vida",
"A vida é nossa para ser gasta não para ser salva",
"Continue sorrindo porque a vida é uma coisa linda e há tanto motivo para sorrir",
"A vida é uma longa lição de humildade",
"Ame a vida que você vive. Viva a vida que você ama.",
"O mundo precisa de atitudes não de opiniões",
"A vida é uma aventura ousada ou nada",
"O melhor lugar do mundo é aqui e agora",
"A vida é feita de muitas divisões soldadas",
"A vida é tentar as coisas para ver se funcionam",
"O sucesso geralmente vem para aqueles que estão ocupados demais para procurá-lo",
"Acordar cedo e planejar metas para cada dia vivenciado é desafiar e ter autoconfiança",
"Se você realmente olhar de perto a maioria dos sucessos da noite para o dia demorou muito",
"O segredo do sucesso é fazer as coisas comuns incomumente bem",
"A vida é curta demais para se envolver com pessoas das quais não podemos depender",
"Ao fim do dia podemos aguentar muito mais do que pensamos que podemos",
"O sucesso não é definitivo. o fracasso não é fatal. o que conta é a coragem de continuar.",
"É genial festejar o sucesso mas é mais importante aprender com as lições do fracasso",
"O único limite para nossa compreensão de amanhã serão nossas dúvidas de hoje",
"É melhor falhar na originalidade do que ter sucesso na imitação",
"Não se pode amar ou odiar quem não se conhece ainda",
"O caminho para o sucesso e o caminho para o fracasso são quase exatamente iguais",
"Eu fracassei no meu caminho para o sucesso",
"As coisas funcionam melhor para aqueles que fazem o melhor de como as coisas funcionam",
"Não tenha medo de desistir do bom para ir para o grande",
"Sucesso é caminhar de fracasso em fracasso sem perda de entusiasmo",
"Você sabe que está no caminho do sucesso se fizer o seu trabalho e não for pago por ele",
"Sua tarefa é descobrir o seu trabalho e então com todo o coração dedicar-se a ele",
"Se um homem não descobriu nada pelo qual morreria não está pronto para viver",
"Se você realmente deseja algo não espere. Aprenda a ser impaciente.",
"O único lugar onde o sucesso vem antes do trabalho é no dicionário",
"Se você não está disposto a arriscar o comum terá que se contentar com o comum",
"Felicidade e responsabilidade moral são inseparavelmente ligados",
"A preparação é a chave para o sucesso",
"Você não pode controlar o que sente mas pode controlar como se comporta",
"Quer você pense que pode ou não, você está certo.",
"A única pessoa que você está destinado a se tornar é a pessoa que você decide ser",
"Acredite que você pode e você está no meio do caminho",
"Aprender a se colocar em primeiro lugar não é egoísmo nem orgulho. É amor próprio.",
"O mundo está cheio de coisas óbvias que ninguém jamais observa",
"Vencer não é tudo mas querer vencer é",
"Você erra 100% dos tiros que não dá",
"Você se torna o que você acredita",
"O mais difícil é a decisão de agir o resto é apenas tenacidade",
"Uma vida não examinada não vale a pena ser vivida",
"Tudo o que você sempre quis está do outro lado do medo",
"De perto ninguém é normal",
"Sonhe grande e ouse falhar",
"Você pode ficar desapontado se falhar mas estará condenado se não tentar",
"Tente mover o mundo o primeiro passo será mover a si mesmo",
"A vida é 10% do que acontece comigo e 90% de como eu reajo a isso",
"Não importa o quão devagar você vá contanto que não pare",
"Muitos de nós não vivemos nossos sonhos porque vivemos nossos medos",
"Você terá tempo para descansar quando você estiver morto",
"Não fui reprovado no teste. Acabei de encontrar 100 maneiras de errar.",
"Tudo o que não nos destrói torna-nos mais fortes",
"Prefiro morrer de paixão do que de tédio",
"Sonhar é uma forma de planejamento",
"Tudo o que a mente do homem pode conceber e acreditar ela pode realizar",
"Sempre foi fácil odiar e destruir. Construir e estimar é muito mais difícil."
];